/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "शॉर्टकट URL स्कीम \"%@\" के लिए ऐप नहीं खोल सका क्योंकि ऐप इस डिवाइस पर इंस्टॉल नहीं है";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "शॉर्टकट URL स्कीम “%@“ के लिए ऐप नहीं खोल सका। हो सकता है ऐप इस डिवाइस पर इंस्टॉल किया हुआ न हो।";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "शॉर्टकट %@ नहीं खोल सका क्योंकि यह इंस्टॉल नहीं है।";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "शॉर्टकट %@ नहीं खोल सका। हो सकता है यह इस डिवाइस पर इंस्टॉल किया हुआ न हो।";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "इस क्रिया में कोई भी फ़ोन नंबर या Skype यूज़रनेम पास नहीं किया गया।";

/* Error description */
"No phone numbers were passed into this action." = "इस क्रिया में कोई भी फ़ोन नंबर पास नहीं किया गया।";

/* Error title */
"Error" = "त्रुटि";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "यदि वीडियो एक तस्वीर ऐल्बम में है तो शॉर्टकट केवल Instagram पर वीडियो पोस्ट कर सकता है।\n\n\"Instagram पर पोस्ट करें\" से पहले “तस्वीर ऐल्बम में सहेजें\" क्रिया की कोशिश करें।";

/* Post to Instagram error title */
"Could Not Post Video" = "वीडियो पोस्ट नहीं किया जा सका";

